[ActionDisplayMapHUDRegion1]
maphudregiondescription="Obter valor da mensagem"

[DoorSwitch3]
friendlyname="Campainha"

[LevelInfo0]
title="Pavilhão médico"
mapuiregions=(,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,,)
maphudregions=((Description="Entrada do Pavilhão médico"),(Description="Entrada da Sala cirúrgica"),(Description="Acesso de emergência"),(Description="Dentes dândi"),(Description="Odontologia Dental indolor"),(Description="Odontologia Chompers"),(Description="Cirurgia econômica"),(Description="Ideais estéticos"),(Description="Funerária Campos do crepúsculo"),(Description="Kura tudo"),(Description="Crematório Chama eterna"))
labelfictionalmapname="Pavilhão médico"

[LevelSummary]
title="Pavilhão médico"

[Med_MedicalGateSwitch1]
friendlyname="Controle do Acesso de emergência"
useverbtext="USAR"

[Switch0]
friendlyname="Botão do Lança bolas"
useverbtext="USAR"

[TenenbaumPresent0]
friendlyname="Presente"
useverbtext="VASCULHAR"

[DoctorSteinman]
friendlyname="Dr. Steinman"
